<?php 
return [
'home'=>'الصفحة الرئيسية',
'shop'=>'تسوق ',
'contactus'=>'اتصل بنا',
'about'=>'من نحن ',
'language'=>'للغات',
'Name'=>'اسمك',
'phone'=>'الهاتف',
'Email'=>'البريد الإلكتروني',
'message'=>'رساله',
'abou'=>'-	الفا ماستر هى أحد الرائده فى صناعة وتصدير الماستر باتش الأبيض والأسود والألوان فى مصر والتى تأسست فى عام2013.
- الفا ماستر شركه خيره منذ أكثر م 15 عام فى مجال الماستر باتش بفريق مدرب ومؤهل على أعلى مستوى لتقديم أفضل منتج وأفضل خدمه لإرضاء عملاءنا.
- مصانعنا مجهزه بأحدث الماكينات الإنتاجيه المزوده بأفضل نظام خلط ووزن وفلتره ومعالجه.
- معاملنا مزوده بأحدث أجهزه رقميه لمطابقة الألوان مثل: ( جهاز المطياف- مصابيح الآشعه فوق البنفسجيه- ماكينه حقن معمليه0 ماكينة رول ميل لعمل الألواح البلاستيكيه- ماكينة إنتاج معمليه)
- أجهزتنا المعمليه والإنتاجيه وطاقم عاملينا ومهندسينا وإدارتنا تمكننا  من تلبية إاحتياجات عملاءنا من جوده وكمبه وتوصيل منتجاتنا فى الوقت المحدد.
',
'vision'=>'رؤيتنا',
'dvision'=>'أن نكون أفضل المصادر السوقيه فى مجال الصناعات البلاستيكيه والناستر باتش',
'mission'=>'مهمتنا',
'dmission'=>'إنتاج ماستر باتش مطابق تماما لرغبات عملاءنا وتقديم الوان جديده منافسه بجوده عاليه',
'value'=>'قيمنا',
'dvalue'=>'
<li>متطلبات عملاءنا هى أولويتنا
</li>
<li>نقوم بإستمرار بتطوير منتجاتنا وأجهزتنا المعمليه والإنتاجيه</li>
<li>تعمل شركتنا وفقا للمواصفات البيئيه</li>
<li>منتجاتنا لا تحتوى على أى مواد سامه</li>
',
	];
